tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
brew "ack"
brew "readline"
brew "xz"
brew "archey4"
brew "bash"
brew "bash-completion"
brew "bat"
brew "binutils"
brew "cookiecutter"
brew "coreutils"
brew "curl"
brew "ed"
brew "findutils"
brew "gawk"
brew "git"
brew "gnu-indent"
brew "gnu-sed"
brew "gnu-tar"
brew "gnu-which"
brew "grep"
brew "gzip"
brew "less"
brew "lynx"
brew "lzip"
brew "mackup"
brew "markdown"
brew "nmap"
brew "nnn"
brew "openssh"
brew "openssl@3"
brew "pstree"
brew "pv"
brew "pyenv"
brew "rename"
brew "rsync"
brew "screen"
brew "testdisk"
brew "tree"
brew "vim"
brew "wdiff"
brew "wget"
cask "brewservicesmenubar"
