tap "adoptopenjdk/openjdk"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
brew "ack"
brew "apktool"
brew "bash"
brew "bash-completion@2"
brew "bat"
brew "brew-cask-completion"
brew "xz"
brew "glib"
brew "ruby"
brew "cocoapods"
brew "cookiecutter"
brew "coreutils"
brew "libidn2"
brew "curl"
brew "wxwidgets"
brew "erlang"
brew "exiftool"
brew "pcre2"
brew "fdupes"
brew "gnutls"
brew "gobject-introspection"
brew "harfbuzz"
brew "openjpeg"
brew "ffmpeg"
brew "fftw"
brew "findutils"
brew "freetds", link: false
brew "freetds@0.91", link: true
brew "fzf"
brew "gd"
brew "git"
brew "git-flow"
brew "gnu-sed"
brew "pango"
brew "gnuplot"
brew "gts"
brew "librsvg"
brew "graphviz"
brew "highlight"
brew "ilmbase", link: true
brew "libde265"
brew "libheif"
brew "python@3.8", link: false
brew "libomp"
brew "openexr", link: false
brew "imagemagick"
brew "krb5"
brew "libidn"
brew "lynx"
brew "lzip"
brew "mackup"
brew "markdown"
brew "memcached"
brew "micro"
brew "mycli"
brew "mysql"
brew "mysql-client"
brew "nmap"
brew "nnn"
brew "qscintilla2"
brew "suite-sparse"
brew "octave"
brew "openjdk"
brew "p7zip"
brew "postgresql@14"
brew "pv"
brew "pyenv"
brew "pyenv-virtualenvwrapper"
brew "pyqt"
brew "rabbitmq"
brew "ruby-build"
brew "rbenv-gemset"
brew "redis"
brew "rename"
brew "testdisk"
brew "tree"
brew "unar"
brew "watchman"
brew "wget"
brew "yarn"
brew "youtube-dl"
cask "adoptopenjdk11"
cask "adoptopenjdk8"
cask "anaconda"
cask "appcleaner"
cask "arduino"
cask "bettertouchtool"
cask "brewservicesmenubar"
cask "burn"
cask "cakebrew"
cask "clamxav"
cask "colorpicker-skalacolor"
cask "cyberduck"
cask "dash"
cask "dbeaver-community", args: { appdir: "/Applications/Coding/Db" }
cask "diffmerge"
cask "drawio"
cask "dropbox"
cask "evernote"
cask "filezilla"
cask "google-chrome-canary"
cask "hyperdock"
cask "ibackup"
cask "imageoptim"
cask "insomnia"
cask "izip"
cask "launchrocket"
cask "macdown"
cask "macpass"
cask "marked"
cask "meld"
cask "mounty"
cask "mysqlworkbench"
cask "processing"
cask "qlcolorcode"
cask "qlimagesize"
cask "qlmarkdown"
cask "qlprettypatch"
cask "qlstephen"
cask "quicklook-csv"
cask "quicklook-json"
cask "react-native-debugger"
cask "reactotron"
cask "send-to-kindle"
cask "sequel-pro"
cask "shuttle"
cask "skim"
cask "skitch"
cask "slate"
cask "spotifree"
cask "spotify"
cask "suspicious-package"
cask "the-unarchiver"
cask "tower"
cask "transmission"
cask "transmit"
cask "unetbootin"
cask "vlc"
cask "webpquicklook"
cask "xquartz"
